// Overrides

"APPOVERRIDE_1" = "Control Strip được mở rộng";
"APPOVERRIDE_2" = "Hiển thị các phím F1, F2…";
"APPOVERRIDE_3" = "Điều khiển Ứng dụng";

"Settings" = "Cài đặt";
"Favorite" = "Ưa thích";

"Quit" = "Thoát";
"Hide" = "Ẩn";
"Show" = "Hiển thị";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Sau";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
